tap "heroku/brew"

brew "asdf"
brew "coreutils"
brew "curl"
brew "fish"
brew "gh"
brew "git"
brew "gpg"
brew "heroku"
brew "hivemind"
brew "htop"
brew "httpie"
brew "jq"
brew "overmind"
brew "ripgrep"
brew "wget"