tap "heroku/brew"

brew "asdf"
brew "bat"
brew "coreutils"
brew "curl"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gpg"
brew "heroku"
brew "hivemind"
brew "htop"
brew "httpie"
brew "jq"
brew "overmind"
brew "ripgrep"
brew "tmux"
brew "wget"

cask "iterm2"