tap "charmbracelet/tap"
tap "heroku/brew"

brew "asdf"
brew "bat"
brew "charmbracelet/tap/charm"
brew "coreutils"
brew "curl"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "glow"
brew "gpg"
brew "heroku"
brew "hivemind"
brew "htop"
brew "httpie"
brew "jq"
brew "m4" # For tmux head
brew "overmind"
brew "pinentry-mac"
brew "postgresql"
brew "ripgrep"
brew "sd"
brew "socat"
brew "tmux", args: ['HEAD']
brew "watchexec"
brew "wget"

cask "iterm2"
cask "ngrok"